[
  "calendarium",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-kanban",
  "obsidian-meta-bind-plugin",
  "folder-notes",
  "metaedit",
  "buttons",
  "callout-manager",
  "obsidian-style-settings",
  "dataview",
  "new-tab-default-page",
  "yet-another-obsidian-synchronizer"
]